{
    "companyNameInfo": {
        "info": "The entity that owns or controls an immediate owner of the offerer, or that owns or controls one or more entities that control an immediate owner of the offerer. No entity owns or exercises controls of the highest level owner."
    },

    "publiclyTradedInfo": {
        "info": "Publicly traded is defined as a corporation that has sold shares on a public stock exchange through an initial public offering to the general public."
    },

    "familyMemberInfo": {
        "info" : "A \"government official\" is broadly defined to include an officer or employee of: \n*\tA government or any department, agency, or instrumentality of that goverment\n*\tA political party\n*\tA party candidate for political office\n*\tA public or quasi-governmental international organisation (e.g. United Nations, World Trade Organisation)\n*\tA person acting on behalf of one of the above persons (e.g. a close advisor, family member or business associate, a consultant retained by a government agency)"
    },

    "govtOfficialInfo": {
        "info" : "Government owned or managed entity is defined as any enterprise where a government or government official has significant control through full, majority or significant minority ownership"
    },

    "recoveryPlanInfo" : {
        "info": "Business Continuity &\\or Disaster Recovery Plan:\nBusiness continuity planning is the process of creating systems of prevention and recovery to deal with potential threats to a company. In addition to prevention, the goal is to enable ongoing operations before and during execution of disaster recovery  "
    },

    "VPNInfo" : {
        "info": "Virtual Private Network:\nProtected information system link utilizing tunneling, security controls, and endpoint address translation giving the impression"
    },

    "VNCInfo" : {
        "info" : "Virtual Network Computing (VNC}:\nVirtual Network Computing (VNC) is a platform-independent remote desktop shaing application where the desktop display of one computer is remotely viewed and controlled over a network of connection. A VNC viewer on one operatiing system connects to a VNC server on the same or another operating system."
    },

    "OSSInfo" : {
        "info" : "Open Source Software(OSS):\nSoftware that allows source code to be freely distributed, inspected, modified and enhanced by other end users."
    },
    "orgCertInfo" :{
        "info":"ISO 27001:2013, FedRamp Authorized, TISAX Assessed"
    },
    "bankInfoInfoText":{
        "info": "Maximum length of attachment name is 60 characters without any special character symbols."
 }
}